<PAD>
0
1
股
公
2
司
的
3
5
6
7
8
4
年
业
元
持
日
9
月
中
份
产
资
上
国
计
大
亿
万
增
有
为
东
发
 
减
利
同
告
本
一
不
比
市
行
价
在
新
合
于
金
超
期
方
总
收
长
拟
实
间
成
电
通
技
科
晚
交
务
过
能
工
投
和
预
内
及
以
净
个
集
生
人
控
高
将
易
目
现
重
前
涨
下
度
划
是
项
会
建
动
化
营
品
事
进
报
全
润
占
海
对
设
入
制
至
信
关
主
等
要
与
了
开
权
限
经
家
出
分
定
用
证
三
作
后
部
其
到
来
达
次
华
区
车
提
自
式
企
格
体
场
药
数
平
展
安
转
季
因
力
布
商
票
团
源
机
已
子
加
基
地
露
披
售
所
联
量
购
理
天
管
网
续
绩
近
未
停
P
销
降
术
相
标
施
创
第
并
据
供
组
应
时
益
示
起
南
监
幅
环
北
之
规
研
约
保
案
领
美
受
董
智
息
政
议
额
券
面
多
料
原
《
材
向
汽
正
S
系
改
亏
件
今
致
板
际
牌
属
可
法
调
此
深
半
竞
融
较
终
明
立
影
光
止
流
医
完
备
服
造
导
江
推
外
龙
物
A
特
质
吨
损
最
升
域
州
解
从
决
值
先
水
协
被
率
线
广
称
风
二
程
复
盈
响
位
变
每
T
共
性
两
得
点
表
京
民
求
均
处
西
例
运
讯
块
签
军
宗
周
文
山
整
无
C
台
员
由
级
意
或
存
心
战
低
G
城
视
器
知
注
快
统
跌
获
气
构
查
游
强
银
航
装
院
代
这
煤
步
包
铁
税
核
矿
头
单
小
具
局
显
归
让
别
需
情
即
派
路
结
继
I
接
钢
回
策
支
累
者
港
好
险
口
略
速
百
消
首
该
采
去
押
康
道
石
德
就
雄
款
型
配
也
而
省
互
锂
名
维
链
五
云
给
积
准
仓
违
双
少
兴
放
星
再
势
模
书
委
精
疗
涉
算
取
贸
连
截
专
片
极
确
空
审
署
四
费
况
盘
学
认
里
林
概
买
十
传
都
泰
货
各
非
态
革
订
户
然
波
宁
财
博
更
参
红
试
念
条
清
优
直
根
禁
任
农
指
承
球
境
客
警
补
士
厂
房
神
土
果
批
号
当
富
芯
河
络
反
L
着
我
种
D
尔
乐
筹
见
类
望
苏
M
王
门
世
O
亚
使
威
常
六
倍
素
马
措
还
园
手
如
付
界
测
恒
含
圳
副
且
九
充
普
瑞
E
形
述
除
丰
置
究
但
责
他
段
送
福
效
列
罚
申
括
验
字
逾
阳
腾
H
节
湖
汇
媒
说
防
府
池
债
修
带
张
激
范
盛
油
端
密
举
央
宝
底
太
拉
钴
巴
众
函
酸
托
稳
问
启
阿
仍
随
伙
诺
景
容
川
浙
顺
币
功
础
峰
宏
津
酒
永
岛
辉
套
暂
热
飞
炭
按
滑
筑
频
综
排
轮
宣
临
猪
e
济
慧
扩
打
软
i
焦
混
微
退
尚
远
估
陈
看
斗
斯
依
遭
佳
英
Z
站
洲
独
纳
落
稀
请
o
则
鑫
米
零
氧
检
印
断
办
戏
嫌
召
助
予
破
千
汉
n
李
贵
题
层
只
杭
铝
迎
初
旗
a
赛
励
健
B
架
引
左
治
液
嘉
育
做
募
N
拥
色
旅
严
紧
评
吴
泥
压
卫
负
冻
围
善
虚
询
记
余
居
始
右
护
征
细
社
蓝
白
凯
突
雅
爱
燃
辆
逐
许
老
剂
藏
巨
届
宜
春
吉
盐
令
R
职
拓
框
武
图
惠
失
借
状
阶
温
硅
照
储
毛
另
隆
村
偿
县
很
弹
克
卖
奥
身
住
振
队
争
欧
早
论
志
走
F
输
盖
鼎
贝
选
鹏
彩
湾
简
邦
仿
活
染
良
食
t
母
担
绿
库
移
招
租
探
识
庆
账
若
短
感
晨
宇
织
迪
洋
暴
昆
陆
磁
黄
械
桥
促
象
青
考
延
久
疆
V
思
足
仅
泛
角
册
卡
离
裁
晶
执
墨
珠
聚
兽
碳
纯
义
登
兰
昌
壳
纪
射
甲
l
污
镍
夏
又
肉
督
末
悉
刘
释
假
观
弘
席
些
荣
析
录
贷
捷
律
胜
昨
闻
玻
齐
孙
爆
七
胶
黑
享
泽
养
异
暖
坚
把
纷
谷
船
刚
奇
缺
斤
样
徐
沙
炒
授
田
火
难
鸿
索
覆
s
罗
午
没
"
历
免
仪
沃
乡
何
针
纤
教
曾
鼓
换
追
璃
欣
晓
切
坛
镇
厦
香
床
K
触
花
塑
才
伟
扭
冀
择
键
锦
潮
鲁
满
判
氏
谈
沪
越
雾
播
么
刺
诊
侧
兼
码
帅
必
膜
履
肿
散
顿
钕
劲
钒
